[
  {
    "id": 1,
    "fullName": "Abdul Samuel Eneojo",
    "nickname": "Samirez",
    "email": "samirezesmith@gmail.com",
    "address": "Lagos",
    "phoneNumber": "08072974168",
    "dateOfBirth": "11 November",
    "hobbies": "Playing football",
    "bio": "Time is Life",
    "yourCrush": "Esther",
    "bestExperienceInSchool": "The day I was selected to go for NUGA",
    "worstExperience": "The day prof said i risk extra semester",
    "yourRoleModel": "C. Ronaldo",
    "yourFavQuote": "No Time to waste time",
    "yourAmbition": "Scientist",
    "yourBiggestFear": "I no dey fear.😀",
    "comments": "This form field too much",
    "mainPic": "avatar"
  },
  {
    "id": 2,
    "fullName": "Abdulganiyu Abdulazeez",
    "nickname": "Az",
    "email": "azizganiyu0@gmail.com",
    "address": "Dakwo, Abuja",
    "phoneNumber": "07082869535",
    "dateOfBirth": "23 October",
    "hobbies": "Music, coding, Movies, Games",
    "bio": "Azeez is a designer and web developer, he has loved working with computer almost through out his life. At age 11 he became a tech savvy and since then he has in one way or another tried to improve himself. He grew up in kogi state, Ajaokuta where he did his primary and secondary education. Azeez is passionate about two things music and coding and he once believed he was going to sing, that may still be possible though. I believe we can achieve whatever we want, all it takes is hard work, self-will and consistency. My favourite quote remains \"It always seems impossible until it's done\" -Always strive to create.",
    "yourCrush": "Yo mismo",
    "bestExperienceInSchool": "Time spent with each and every of my course mate",
    "worstExperience": "Ninguna",
    "yourRoleModel": "All the rich and famous people",
    "yourFavQuote": "Difficult and meaningful will always bring more satisfaction than easy and meaningless",
    "yourAmbition": "Be extraordinary good at what I do",
    "yourBiggestFear": "Oblivion",
    "comments": "\"Cow wey dey in a hurry to go America go come back as corn beef\" -Just be patient, Let the game come to you. Don't rush!",
    "mainPic": "dsc_0867"
  },
  {
    "id": 3,
    "fullName": "Abubakar Abdulkadir",
    "nickname": "mPape",
    "email": "nightingale9ja@gmail.com",
    "address": "Adjacent voice of mercy ministries, Gurara, Niger State",
    "phoneNumber": "08107403558",
    "dateOfBirth": "21st March",
    "hobbies": "Programming, travelling, poetry and music",
    "bio": "I am the second child in a family of four children. Born in Zungeru, Niger State, although I spent the largest part of my childhood in mpape, Abuja. I attended greater height nursery and primary school, mpape, then proceeded to Government Science College, Kagara in Niger State where I recorded some accomplishments; the biggest being winning the bronze medal at the Nigerian national mathematics and science Olympiads (Chemistry). Then I got admission into Futminna in 2014.",
    "yourCrush": "Khadijat (CPT Engineering)",
    "bestExperienceInSchool": "The day i represented the faculty as a scholar at an innuagural lecture",
    "worstExperience": "The entire 500 level",
    "yourRoleModel": "My brother",
    "yourFavQuote": "if you choose to start where you are suppose to end, then you will end where you are suppose to start ",
    "yourAmbition": "To become Computing Icon",
    "yourBiggestFear": "Bringing children to this world without the means to give them good life",
    "mainPic": "dsc_0393"
  },
  {
    "id": 4,
    "fullName": "Abdulkadir Rasheedat Motunrayo",
    "nickname": "Rashbabe",
    "email": "rash.motunrayo@gmail.com",
    "address": "17 Flamingo close, off stadium road. Ilorin. Kwara state",
    "phoneNumber": 8107330820,
    "dateOfBirth": "31st August",
    "hobbies": "Travelling, Driving, gisting, watching movies",
    "bio": "I was born into the family of 4. Have one sibling and I'm the second female and last born. I attended God's mercy nur & pry school, Ilorin, unilorin secondary school for my junior secondary school then further to Federal Government College Ilorin for my senior secondary school. Proceed to Center for preliminary and extra moral studies for my remedial program and after for my degree program at FUTMinna. I'm from offa, Kwara state",
    "bestExperienceInSchool": "The day I wrote my final papers and my experience with my loved ones and friends",
    "worstExperience": "Confidential",
    "yourRoleModel": "Khadijat(prophet Mohammed's first wife) and my parent",
    "yourFavQuote": "Be yourself",
    "yourAmbition": "A role model to young females",
    "yourBiggestFear": "Failure",
    "mainPic": "dsc_0933"
  },
  {
    "id": 5,
    "fullName": "Abdulmalik Habibu Bola",
    "mainPic": "avatar"
  },
  {
    "id": 6,
    "fullName": "Abdulsalam Selim Omobolaji",
    "nickname": "Mzta Slimzy",
    "email": "selimbolaji@gmail.com",
    "address": "53, Oba Mama Road, Adabata,",
    "phoneNumber": "07032786375",
    "dateOfBirth": "01 January",
    "hobbies": "Meeting New Friends, Making Money, Music",
    "bio": "Abdulsalam Selim is a passionate and unapologetic Nigerian; a web developer and aspiring CEO who holds B.Tech in Computer Science, a graduate from Federal University Of Technology, Minna. He's very plain, simple and realistic. Even then, what you see may not be what you get. He has been creating diverse and attention-catching web presences for a variety of clients for over six-years. He is an Entreprenuer, Freelancer, Digital Marketer and the founder of Trybe Services. He loves life - the ups, the downs, the merry go rounds, but most of all he love that babe that carried him for nine months, He also loves the babe he signed a life contract with in 2014, even though she's troublesome, annoying but the best the life can ever give. See, there is a whole lot of difference. He's hustling for his first billion, believe him it is hard, he doesn't know how he will get it but the important thing is that he'll get it.",
    "yourCrush": "Mhiz Keenah",
    "bestExperienceInSchool": "My first week in school during registration (100L), in which we were told to do medical checkup, and I didn't know my way around it, I dropped message on the group chat, someone messaged me privately and show the readiness to assist me and guide me with the medical stuff, unfortunately I didn't get to meet this person until a day to matriculation where I met them at the walk way to SICT. In short, we couldn't even talk much, and she tagged me a laughing gas and now a hubby forever.",
    "worstExperience": "None",
    "yourRoleModel": "Mr. E. F. Aminu",
    "yourFavQuote": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will.",
    "yourAmbition": "Richest Digital Marketer ",
    "yourBiggestFear": "Not having the chance to execute all these killer ideas on my head",
    "comments": "One Love",
    "mainPic": "dsc_0595"
  },
  {
    "id": 7,
    "fullName": "Abdulsalam Taofeek",
    "nickname": "Mr Binary",
    "email": "Kinshat1995@gmail.com",
    "address": "Behind lens HAMDALATE N/P School offa, kwara state.",
    "phoneNumber": 7035342756,
    "dateOfBirth": "May 7 1996",
    "hobbies": "Research and Programming",
    "bio": "All I can tell about my life is that, I have been born for responsibilities and am doing my possible best every day for that.",
    "yourCrush": "Oyindamola (Department of My Heart)",
    "bestExperienceInSchool": "With my project supervisor during my final year in school",
    "worstExperience": "With my project supervisor during my final year in school",
    "yourRoleModel": "Mr. Enesi Femi AMINU",
    "yourFavQuote": "Life is not only about DY/DX (Mathematics) but try and catch (programming) as well",
    "yourAmbition": "Lecturing",
    "yourBiggestFear": "Poverty ",
    "mainPic": "dsc_0838"
  },
  {
    "id": 8,
    "fullName": "Abdulwasiu Abdulrauf",
    "mainPic": "standing"
  },
  {
    "id": 9,
    "fullName": "Adeleke Daniel Adeleye",
    "mainPic": "avatar"
  },
  {
    "id": 10,
    "fullName": "Adeyemi Mohammed",
    "nickname": "Monmeh",
    "email": "monpheels@gmail.com",
    "address": "House 36 NIA quarters Mr biggs lugbe abuja",
    "phoneNumber": "07065434554",
    "dateOfBirth": "23 December ",
    "hobbies": "Gaming, football, thinking a lot",
    "bio": "I'm sorta of an introvert, don't like going with d crowd, hate anything that cus crowding. I really hate doing this too(smiles)...",
    "yourCrush": "My GF",
    "bestExperienceInSchool": "Time spent with my supervisor\n",
    "worstExperience": "Every lecture day",
    "yourRoleModel": "My elder brothers",
    "yourFavQuote": "Don't waste time on something you'd regret",
    "yourAmbition": "Becoming successful",
    "yourBiggestFear": "Inability to achieve my goals",
    "mainPic": "avatar"
  },
  {
    "id": 11,
    "fullName": "Agbo Gabriel Endurance",
    "nickname": "Libraage  (AGE)",
    "email": "agefingerz.1@gmail.com",
    "address": "63, ofin-ile, Ikorodu , Lagos state",
    "phoneNumber": 8163489357,
    "dateOfBirth": "18th October",
    "hobbies": "Do music, sports, read, and make money",
    "bio": "I love love. Enjoy my quiet moments. I am realist, idealist, optimist etc. always ready to listen and learn. Talk only when necessary. Hate dull moments. Lastly, I am light and I gve life.",
    "yourCrush": "TMK (Computer Science), Zendaya (celebrity crush",
    "bestExperienceInSchool": "Everyday was actually the best for me I think besides 👇",
    "worstExperience": "That day I found out my script was not properly marked for an exam and nothing was done about it.",
    "yourRoleModel": "Bruce Wayne (Batman), Tony Stark (Iron Man), Mark Zuckerberg (facebook). The wealth lords of IT abstract or real.",
    "yourFavQuote": "John 3:16 -the Bible & \"think big\"",
    "yourAmbition": "To own a firm of highly skilled developers across nations",
    "yourBiggestFear": "Not fulfilling purpose",
    "mainPic": "dsc_0718"
  },
  {
    "id": 12,
    "fullName": "Ailoyafen Ruth",
    "nickname": "Ruthie",
    "email": "ailoyafenruth@gmail.com",
    "address": "No.3 Kuyanbana street Suleja Niger State",
    "phoneNumber": "08103728148",
    "dateOfBirth": "10 October",
    "hobbies": "Always Evolving",
    "bio": "Everyone has a different version of Ruth, stick to your version",
    "yourCrush": "Self Love ",
    "bestExperienceInSchool": "When lectures are cancelled especially those boring late afternoon lectures..",
    "worstExperience": "Afternoon lectures, I'm hungry and tired at that time and all my brain can think about is food, sleep and a cold shower.. But during Mr Enesi's class, I'm wide awake .. Don't get me started on the water scarcity during exam period in the hostel or on the long queue during E-exams and test.. Those period were the true test of character",
    "yourRoleModel": "Ehmmmm...I have a bunch of them",
    "yourFavQuote": "The quality of your life depends on the quality of your thoughts.. Proverbs 23:7",
    "yourAmbition": "To leave a light that shines even when I'm long gone.. Not NEPA light ooo",
    "yourBiggestFear": "A life without vision",
    "mainPic": "dsc_0831"
  },
  {
    "id": 13,
    "fullName": "Ajanaku Sunita Mariam",
    "nickname": "sunibaby",
    "email": "sunitaajanaku@gmail.com",
    "address": "no.22b surrulere camp1 itakpe, okene, kogi state",
    "phoneNumber": 8107570773,
    "dateOfBirth": "19th January",
    "hobbies": "singing, movies, and acting",
    "bio": "I was born into the family of 12 am the 11th born, I like keeping to time, I don't like people keeping me waiting.i love to play a lot like a child, I can stay all night watching movies.",
    "yourCrush": "Age (Computer Science)",
    "bestExperienceInSchool": "My best experience in school was wen I worte the last paper in fut. My signing out day, That experience I can never forget.",
    "worstExperience": "That day when Mr. Eneis Amiu talk to me harshly just because I was not a good lier. I was so disappointed at my self, cause I had to tell a lie and I just did dat for a reason And now he sees me as a lier.",
    "yourRoleModel": "Jesus",
    "yourFavQuote": "I can do all things through Christ that strengthen me.",
    "yourAmbition": "To be a blessing to d world.",
    "yourBiggestFear": "To die without fulfilling my purpose",
    "mainPic": "dsc_0440"
  },
  {
    "id": 14,
    "fullName": "Ajiteru Ayorinde Olayemi ",
    "nickname": "Yemaji Concept ",
    "email": "yemajiconcept2010@gmail.com",
    "address": "Ilorin, Kwara State, Nigeria",
    "phoneNumber": "08157666640",
    "dateOfBirth": "12 June",
    "hobbies": "Singing, Strategic Planning ",
    "bio": "I believe that Service to Humanity is Service to God...",
    "yourCrush": "None",
    "bestExperienceInSchool": "500L as whole was a lot of experience. Coordinating the Formidables Class of 2019 is one thing to be called best lol. During this period, lecturers said we were doing something great. Thanks to the Formidables Commitee members...",
    "worstExperience": "Hmmn'. I don't think I've got any. I don't really take worse times serious. Let's say the day I got a fake picture of our Final Year jacket and my classmates started ranting. Tears dropped from my eyes, cos I felt we've dissapointed the class. Lol. ",
    "yourRoleModel": "Asiwaju Bola Ahmed Tinubu ",
    "yourFavQuote": "I am Special. I am Gifted. I am Great. ",
    "yourAmbition": "PR Expert, Public Servant",
    "yourBiggestFear": "Not being able to serve/impact my community ",
    "comments": "God bless us all... ",
    "mainPic": "dsc_0585"
  },
  {
    "id": 15,
    "fullName": "Akhigbe Elizabeth Yemi",
    "mainPic": "avatar"
  },
  {
    "id": 16,
    "fullName": "Akor Ochigbo Emmanuel",
    "nickname": "Carter",
    "email": "emmanuelheavenz@gmail.com",
    "address": "Kubwa Abuja",
    "phoneNumber": "08134174753",
    "dateOfBirth": "21 September",
    "hobbies": "Reading Novels, Playing B.Ball, Chess, Writing Poems",
    "bio": "I'm a pretty joyous person, i believe in the philosophy that kindness can make the world a better place. I always dream of seeing the Earth from outer space. I want to become so many things but if i can have the capacity to help everyone who cannot help themselves then sign me up.",
    "yourCrush": "Tama",
    "bestExperienceInSchool": "Well it would be the day we signed out, it was quite memorable.",
    "worstExperience": "The days after project defense. Brokest period of my life, but it's all laughs now when i think about it.",
    "yourRoleModel": "Jesus",
    "yourFavQuote": "Shoot for the stars and if you miss you'd land on the moon",
    "yourAmbition": "To put my name on the world map.",
    "yourBiggestFear": "Being a Nobody",
    "comments": "F.U.T Minna was such a great place to be, even though it had its crazy moments, there were friends who i could rely on for better days. To all of you, i say Cheers to better days and may your dreams come true.",
    "mainPic": "dsc_0815"
  },
  {
    "id": 17,
    "fullName": "Akpata Ruth Yetunde",
    "nickname": "Yettymamar",
    "email": "akpatayetty@gmail.com",
    "address": "No. 11, Gonder Street Wuse Zone 1, Abuja",
    "phoneNumber": "08076553052, 08130047451",
    "dateOfBirth": "15th June",
    "hobbies": "Reading, cooking and traveling. ",
    "bio": "My name is Akpata Ruth, from Kogi State, Ogori Magongo precisely, am the 5th child of my family. Am a Christian, I believe in God the Father, the Son and the Holy Spirit.. I did my primary and secondary School in Okene Kogi State, went ahead to acquire my OND at Federal polythenic idah and had upper credit. Afterwards I attain my degree at Federal University of Technology, Minna... Doing something at hand right now that the world will see.\nI believe in one thing that those who want to succeed plan before time and set out to reach the expected.. I love being around people and I love to be transparent..",
    "yourCrush": "Rotimi Williams (Temi)",
    "bestExperienceInSchool": "My best Experience is when I was engaged to the love of my life while in 200l and in 500l when my result moved from 2nd class lower to 2nd class upper. ",
    "worstExperience": "My worst Experience was when I had carry over in math 216. And when i was separated from certain persons. ",
    "yourRoleModel": "Kylie Jenner and Robbert Tappan Morris",
    "yourFavQuote": "If you look at what you have in life, you will always have more. And if you look at what you don't have in life, you will never have enough. ",
    "yourAmbition": "World best Entrepreneur",
    "yourBiggestFear": "My biggest fear is to Fail in life",
    "comments": "Life is always a race, take a deep breath, plan the race, bring out your strength, always whisper to yourself that Am a champion (a Victor) and go for the trophy.. ",
    "mainPic": "dsc_0683"
  },
  {
    "id": 18,
    "fullName": "Al-hassan Umar Faruq",
    "mainPic": "avatar"
  },
  {
    "id": 19,
    "fullName": "Aliyu Naphatiti Asmau",
    "nickname": "Naphatiti",
    "email": "Aliyuasmau97@gmail.com",
    "address": "Abdul laka sreet,opp female schools bosso, Minna, Niger state",
    "phoneNumber": 9023358252,
    "dateOfBirth": "11th March",
    "hobbies": "Travelling,exploring and networking",
    "bio": "I was born into the family of 7, I have 6 siblings, 3 older brothers and 2  older sisters. I started my nursery school at Mypa school bosso town, then primary school at Neco staff school nd fema schools , then competed my SSCE at Himma International College. I graduated sec school in 2013, gained admission into FUTmx in 2014. I love food,I love sports and I love humanitarian service. My hobbies are swimming and volleyball.",
    "yourCrush": "Maroof Shittu (Computer Science)",
    "bestExperienceInSchool": "When I represented my school in Nigerian University Games preliminaries,2016. As part of what I love to do ,to travel, explore new places and meet new people",
    "worstExperience": "nill",
    "yourRoleModel": "Malala yousafzai",
    "yourFavQuote": "If your action create a legacy that inspires others to dream more ,learn more,do more,and become more, den u are an except leader ",
    "yourAmbition": "To serve humanity ",
    "yourBiggestFear": "Is not growing and achieving my dream ",
    "mainPic": "dsc_0843"
  },
  {
    "id": 20,
    "fullName": "Aliyu Rufai Omeiza",
    "mainPic": "avatar"
  },
  {
    "id": 21,
    "fullName": "Anate Samuel Adeiza",
    "mainPic": "avatar"
  },
  {
    "id": 22,
    "fullName": "Anibue Oshey Stella",
    "mainPic": "avatar"
  },
  {
    "id": 23,
    "fullName": "Aweda Lukman",
    "mainPic": "avatar"
  },
  {
    "id": 24,
    "fullName": "Ayanda Jesutomi Johnson",
    "nickname": "El'Tomi",
    "email": "jayanda46@gmail.com",
    "address": "No 3 Barr Jacob Ayanda Street, Off-Powerline Irewolede Ilorin",
    "phoneNumber": "08151377195",
    "dateOfBirth": "20 September",
    "hobbies": "Programming, Studying, Singing",
    "bio": "I love God and have come to know he is RELIABLE & LOVING. \n",
    "yourCrush": "Joy",
    "bestExperienceInSchool": "Finishing Strong. ",
    "worstExperience": "Trouble around defending my Project: Having to wait hours to get attention.",
    "yourRoleModel": "Gideon Odoma",
    "yourFavQuote": "God cannot not be good!",
    "yourAmbition": "Data Scientist",
    "yourBiggestFear": "None",
    "mainPic": "dsc_2020_02_01_at_2_06_57"
  },
  {
    "id": 25,
    "fullName": "Ayantunji sakirat kehinde ",
    "nickname": "Keerah ",
    "email": "talktosakirat@gmail.com",
    "address": "No 33 oke-osun okinni Osogbo, osun state ",
    "phoneNumber": "08101106739",
    "dateOfBirth": "12th, May",
    "hobbies": "Dancing, watching movies and chatting ",
    "bio": "I was born in ibadan, oyo state, i attended primary and secondary school in Osogbo, osun state, I studied computer science at federal University of technology minna ",
    "yourCrush": "None",
    "bestExperienceInSchool": "The day I wrote my last paper ND signed out",
    "worstExperience": "When I had 3 carryovers in a semester, I cried uncontrollable ",
    "yourRoleModel": "Dr ojerinde",
    "yourFavQuote": "Happiness is free",
    "yourAmbition": "Top Business woman ",
    "yourBiggestFear": "Death ",
    "comments": "Am so happy to be part of the formidables family, i pray we will all be great insha Allah \nHappy i found the love of my life. Thanks ",
    "mainPic": "dsc_0453"
  },
  {
    "id": 26,
    "fullName": "Ayantunji Sekinat Taiwo",
    "nickname": "Keenah",
    "email": "Temmyloveth72@gmail.com",
    "address": "No 33 Gaa-laaro area Oke-osun, Okinni, Osogbo, Osun State",
    "phoneNumber": "08134474567 or 08133291662",
    "dateOfBirth": "12 May",
    "hobbies": "Cooking, Dancing, Singing, Reading \"interesting novels\", Making money",
    "bio": "I'm Sekinat most people call me Taiwo, I'm cool and i like making friends. I'm into mobile data business known as Trybe Data Services.\nA little advice for all: If you're successful help your neighbor, givers never lack. ",
    "yourCrush": "Abdulsalam Selim Omobolaji",
    "bestExperienceInSchool": "Now that i think about it, every blessed day in school was a best experience I'll forever cherish. ",
    "worstExperience": "Never had any",
    "yourRoleModel": "Dangote",
    "yourFavQuote": "Don't rely on someone else for your happiness and self-worth. Only you can be responsible for that. If you can't love and respect yourself – no one else will be able to make that happen. Accept who you are – completely; the good and the bad – and make changes as YOU see fit – not because you think someone else wants you to be different.",
    "yourAmbition": "Great Entrepreneur  ",
    "yourBiggestFear": "Failure ",
    "comments": "Stay real and remain loyal",
    "mainPic": "dsc_0460"
  },
  {
    "id": 27,
    "fullName": "Badmus Ajarat Funmilayo",
    "nickname": "mom ife",
    "email": "b4funmilayo@gmail.com",
    "address": "Ikorodu lagos",
    "phoneNumber": "08065584066",
    "dateOfBirth": "23- march ",
    "hobbies": "Reading  and Praying",
    "bio": "I was born in ik I re osun state  into extended family. I began primary education at age 5 (because am very small) at omolayo Muslim Nur/pry school Ik I re,I enter secondary school 2003. Then I moved to Minna 2014,I gain admission to Federal university of Technology Minna Niger state same year.",
    "yourCrush": "my husband",
    "bestExperienceInSchool": "The day Dr ojerinde bless me.. ",
    "worstExperience": "The day prof uno called me out during exam for bring in a bag to convocation squre and The day  I checked my result and saw a failure but it was a mistake from the lecturer",
    "yourRoleModel": "My Father",
    "yourFavQuote": "Patient dog eats the fattest bone and Nothing is impossible; the word itself says \"I'm possible.\"",
    "yourAmbition": "programmer and Software tester",
    "yourBiggestFear": "Marriage",
    "comments": "Future",
    "mainPic": "dsc_0779"
  },
  {
    "id": 28,
    "fullName": "David Ibrahim ",
    "nickname": "Jockey ",
    "email": "jockeyboss60@gmail.com",
    "address": "Jos, Nigeria ",
    "phoneNumber": 8144077194,
    "dateOfBirth": "15th may ",
    "hobbies": "Watching football, listening to music, reading & sleeping ",
    "bio": "I'm quite reserved cos I have a very tolerance for bullshit. ",
    "yourCrush": "Nil",
    "bestExperienceInSchool": "Ogbeni I don't recall any special event ",
    "worstExperience": "When I had an accident in 200L ",
    "yourRoleModel": "My mum ",
    "yourFavQuote": "Collect Parameters ",
    "yourAmbition": "Football coach ",
    "yourBiggestFear": "Failure ",
    "mainPic": "dsc_0860"
  },
  {
    "id": 29,
    "fullName": "David John Alafia",
    "nickname": "Alafia",
    "email": "Alafia4god@gmail.com",
    "address": "2, olaonipekun street, kollington, Alagbado Lagos",
    "phoneNumber": 8116534750,
    "dateOfBirth": "12th of july",
    "hobbies": "Anything creative",
    "bio": "Born in lagos, bred in lagos. I can be annoying, but I do have a creative mind",
    "yourCrush": "It was once IFE, but..hmmn....i don’t have again",
    "bestExperienceInSchool": "none",
    "worstExperience": "Mat 216 exam …..meeeeetcheeeeew",
    "yourRoleModel": "Mr Paul Olalekan David",
    "yourFavQuote": "The best of man is still man at his very best",
    "yourAmbition": "Own an industry standard studio that can later compete with the likes of nolywood in Nigeria",
    "yourBiggestFear": "For my girlfriend to catch me cheating (lols)",
    "mainPic": "dsc_0822"
  },
  {
    "id": 30,
    "fullName": "David Rebecca Omachoko ",
    "nickname": "Becky brown",
    "email": "beckybrown2050@gmail.com",
    "address": "Kuje Abuja",
    "phoneNumber": 8099871887,
    "dateOfBirth": "22 September ",
    "hobbies": "Reading and jisting ",
    "bio": "I'm uniquely different, I can't define myself, a new me evolves everyday. You have to get to know me to have a perspective. ",
    "yourCrush": "I don't crush o jare! ",
    "bestExperienceInSchool": "Everyday was a unique experience back in school. ",
    "worstExperience": "That should be in 200l when i had 4/40 in STA 227, it was a sad day for me, i cried my eyes out.  ",
    "yourRoleModel": "My darling mother, she is an epitome of grace, love and strength ",
    "yourFavQuote": "Be an Original, there are too many photocopier out there. Be yourself and do what works for you. Never leave God out!! ",
    "yourAmbition": "To become a first class business woman and to make heaven at last. ",
    "yourBiggestFear": "Ending up in hell",
    "comments": "Never sell your dignity and pride, no matter the price. Love everyone! ",
    "mainPic": "dsc_0603"
  },
  {
    "id": 31,
    "fullName": "Ejiga Peter Ojonugwa Oluwafemi",
    "nickname": "EJIGSON",
    "email": "ejigsonpeter@gmail.com",
    "address": "No 2 Methodist Street Lokoja. Kogi State",
    "phoneNumber": 8136777465,
    "dateOfBirth": "12th Jan",
    "hobbies": "Talking, Volunteering, programming, Reading , Chess and Football",
    "bio": "Nothing spectacular about me. I’ll write one when I become a made one. Let spare you ‘all some  unnecessary details.",
    "yourCrush": "Codes",
    "bestExperienceInSchool": "Lecture free days",
    "worstExperience": "8-6pm lecture days",
    "yourRoleModel": "My Father",
    "yourFavQuote": "“The vision of our eyes are limited but the vision of our heart transcends the dimension of space and time” - Imam Ali",
    "yourAmbition": "Tech Billionaire",
    "yourBiggestFear": "I’m a Dauntless Individual and I fear nothing",
    "mainPic": "dsc_2020_02_01_at_2_08_17_1"
  },
  {
    "id": 32,
    "fullName": "Ekeh Ikenna Hanson",
    "mainPic": "avatar"
  },
  {
    "id": 33,
    "fullName": "Ene Victor Chinua",
    "nickname": "Cipher",
    "email": "cipherspress@gmail.com",
    "address": "Mpape Abuja",
    "phoneNumber": "08064176343",
    "dateOfBirth": "30 March",
    "hobbies": "Football, Movies, Video Games",
    "bio": "First of Four, typical igbo boy, easy going too but, I dey carry people for mind... And I believe that failure can be success if you learn from it",
    "yourCrush": "Gift Jatto 🥰 (I'm dating her though.. so she's no longer my crush abi?🤔)",
    "bestExperienceInSchool": "Would be the day I submitted my project..I had lost my phone that morning and was so broke I couldn't spend one more day in Minna. I met about five other project students in the office, all of them had to unbind their projects for a similar error I had, one of them told me \"no need to show him, you have the same error as I have and he sent me away\" stubbornness no allow me, and Mr Enesi collected my project without even checking it.",
    "worstExperience": "Been sick the night to my final paper 😣.. thank God for keeping us all",
    "yourRoleModel": "Aliko Dangote",
    "yourFavQuote": "You have more than one, give someone that extra... You've got one, DON'T SHARE",
    "yourAmbition": "To have people Google my networth ",
    "yourBiggestFear": "Not making it in life ",
    "mainPic": "dsc_0856"
  },
  {
    "id": 34,
    "fullName": "Eze Peter David",
    "nickname": "Pizero1",
    "email": "ezedavidpeter@gmail.com",
    "address": "Adjacent power group of schools, anyigba, kogi state",
    "phoneNumber": 8102962520,
    "dateOfBirth": "7th june",
    "hobbies": "Adventures, learning new things and soccer",
    "bio": "I was born in anyigba into a family of six. I began primary education at age 4 at power group of schools anyigba. I went to Christ the good shephard academic of sciences and then to federal polythechnic Idah, and the later to Federal University of Technology, Minna. I enjoy learning new things and travelling am a lover of Art, music and Nature. I prefer equity to equality and i love people that do too. The greatest religion to me is Humanity.",
    "yourCrush": "Nill",
    "bestExperienceInSchool": "The day I discovered that I made the right choices by coming to FUTMX......",
    "worstExperience": "The day I discovered that FUTMX is not as easy as it was said to be ",
    "yourRoleModel": "My Dad",
    "yourFavQuote": "With God all things are possible ",
    "yourAmbition": "To make a difference",
    "yourBiggestFear": "God",
    "mainPic": "dsc_0696"
  },
  {
    "id": 35,
    "fullName": "Garba Yahaya Paiko",
    "mainPic": "avatar"
  },
  {
    "id": 36,
    "fullName": "Gbadebo Ifeoluwa Omolade",
    "nickname": "Ifelade",
    "email": "Ifeoluwaomolade6@gmail.com",
    "address": "No 5 Ayo-ola Concord street Express road,Omu-aran Kwara State",
    "phoneNumber": 8.1636835930811e31,
    "dateOfBirth": "13 December",
    "hobbies": "Dancing,Singing,Helping people in need",
    "bio": "Humnn has you all know me to be Gbadebo Ifeoluwa Omolade,I love God so much and am from the family of six.Am from kwara state Idofin to be precise.people saw am pretty,curvy in shape,light in skin color,of average height.I love dancing,singing,helping people and also I love sport.I believe with God all things are possible..We should never  give up on our dreams cos yesterday is not to be corrected but or future to plan and fulfill.",
    "yourCrush": "Myself",
    "bestExperienceInSchool": "With the formidable I had a great moment... The funny attitude and character of everyone of them in happiness, in sadness we still pull through..love u guys for the moment shared with u guys...And I will never forget the experience and great moment in fellowship of Christian student minna and Ecwa house of glory kidan kwano minna.",
    "worstExperience": "Huun when I was robbed in my lodge and when I lost a friend in 200 level",
    "yourRoleModel": "Funke Akindele",
    "yourFavQuote": "Yesterday is not to be corrected but our future to plan for and fulfill",
    "yourAmbition": "Being who am meant to be",
    "yourBiggestFear": "Giving up",
    "comments": "I love and will surely miss you guys...The formidables",
    "mainPic": "dsc_0417"
  },
  {
    "id": 37,
    "fullName": "Hassan Ibrahim Damilola",
    "email": "darmmyhassan@gmail.com",
    "address": "No 28 Kurmi Avenue , costain Quarters kaduna , kaduna state, Nigeria.",
    "phoneNumber": "08036083771, 08093542631",
    "dateOfBirth": "07th January ",
    "hobbies": "Music, watching movies , reading comics, Travelling , meeting new people, Sleeping ",
    "bio": "I am me.",
    "bestExperienceInSchool": "Sign out day 😁😁😁",
    "worstExperience": "Nil",
    "yourRoleModel": "Nil",
    "yourFavQuote": "Believe in you",
    "yourAmbition": "To be Successful & To be a Philanthropist ",
    "yourBiggestFear": "Failure",
    "mainPic": "dsc_2020_02_01_at_2_08_17"
  },
  {
    "id": 38,
    "fullName": "Hussaini Patrick Mainasara",
    "nickname": "Pato'o",
    "email": "Mainasarahussaini@gmail.com",
    "address": "House No.5 Col. Having Shuaibu road adjacent Federal Secretary, Minna, Niger state",
    "phoneNumber": 8100156408,
    "dateOfBirth": "15th February",
    "hobbies": "Meeting new friends and traveling ",
    "bio": "I was born in minna, into a family of four. I began education at age 3 at Mypa nusery school, went ahead to complete my primary school in Mypa primary school. Then also completed my secondary at the same school. I have spent 6 years in FUT 1year for predegree and 5years for Btech.",
    "yourCrush": "IFE (Computer Science)",
    "bestExperienceInSchool": "Have a couple of them, but a special one was when my course mates and myself had a get together before our IT.",
    "worstExperience": "The night my Laptop, phone, wallet, and some other items of mine got stolen.",
    "yourRoleModel": "Bill Gates",
    "yourFavQuote": "Life is a short one, try to make the best of it.",
    "yourAmbition": "Rich man",
    "yourBiggestFear": "To die having not lived life to its fullest",
    "mainPic": "dsc_0951"
  },
  {
    "id": 39,
    "fullName": "Igwilo chioma Goodness",
    "nickname": "Chommy(cgi)",
    "email": "cgigoodness@gmail.com",
    "address": "Minna Niger state ",
    "phoneNumber": "07062935829",
    "dateOfBirth": "29 march",
    "hobbies": "Thinking,reading,learning new things,and doing God's work",
    "bio": "i believe in doing what is right, loving God faithfully and not been selfish. \nI dont think you should allow experience to teach you always. \nThe love Christ gave to us, needs to be shown to others around us. ",
    "yourCrush": "A very special friend that talks way too much ,doesnt act the way he looks and he says am way beyond his league.",
    "bestExperienceInSchool": "The day i walked into my supervisor's office and he asked me ,what is the time difference between when i called him and when i came in?  Was just 15 mins and he shouted ,\"am i your mate that you can do what you want,walk out of my office  \",i was surprise and i decided to act otherwise that he persuaded me to sit... Smiles won't say what i did.... Am good in acting you know... ",
    "worstExperience": "When mr enesi called me an innocent looking girl a criminal, even I answered his question he threw at me ,he still cancelled my name in the attendance.. ",
    "yourRoleModel": "My crush...he is way too much,dr paul enenche,apostle johnson suleman and my Bishop",
    "yourFavQuote": "Your understanding is your possession. purse knowlege to gain understanding and apply  ",
    "yourAmbition": "My name will be heard in history....be a honour to help humanity.",
    "yourBiggestFear": "When i missed a quiz and the lecturer turned it into test... Haha",
    "comments": "Love is sacrificial.... It is a choice",
    "mainPic": "dsc_0825"
  },
  {
    "id": 40,
    "fullName": "Isaac Caleb Ojonugwa",
    "mainPic": "avatar"
  },
  {
    "id": 41,
    "fullName": "Ishaku Ishaq",
    "mainPic": "avatar"
  },
  {
    "id": 42,
    "fullName": "John Pius Ameh",
    "mainPic": "avatar"
  },
  {
    "id": 43,
    "fullName": "Jonathan Johnson",
    "nickname": "Kxng_Nathan",
    "email": "jonathanojohnson@gmail.com",
    "address": "Gwarimpa, Abuja Nigeria",
    "phoneNumber": 8175108784,
    "dateOfBirth": "22nd Jul",
    "hobbies": "Playing Games, Singing, Designing and chasing girls",
    "bio": "Ask me about me",
    "yourCrush": "Sandra Marcus (IMT)",
    "bestExperienceInSchool": "The last day I wrote exams",
    "worstExperience": "Don’t have one",
    "yourRoleModel": "No one",
    "yourFavQuote": "When the going gets tough the tough get going – Joseph P Kennedy",
    "yourAmbition": "Technology  Entrepreneur",
    "yourBiggestFear": "Not being successful",
    "mainPic": "dsc_5202"
  },
  {
    "id": 44,
    "fullName": "Malomo Emmanuel Oluwatoyin",
    "nickname": "Toymal",
    "email": "moluwatoyinemmanuel@gmail.com",
    "address": "CAC, P.O Box 28, Lafiagi, Kwara state",
    "phoneNumber": 8139671214,
    "dateOfBirth": "13th June",
    "hobbies": "Watching and playing football",
    "bio": "I was born in the year 1991 into a family of seven. I had my primary, secondary education and NCE all in kwara state.",
    "yourCrush": "Aliyu Asmau Naphatiti (Computer science)",
    "bestExperienceInSchool": "The day I had my first lecture.",
    "worstExperience": "That day I had no kobo on me and I had to get back to Bosso",
    "yourRoleModel": "God",
    "yourFavQuote": "Whoever loves discipline loves knowledge but he who hates correction is stupid",
    "yourAmbition": "To be successful",
    "yourBiggestFear": "Failure",
    "mainPic": "dsc_0848"
  },
  {
    "id": 45,
    "fullName": "Maroof Shittu",
    "email": "dbugshe2@gmail.com",
    "address": "No. 10 Niamey St. Wuse zone 2, Abuja",
    "phoneNumber": "09050484101",
    "dateOfBirth": "22nd May",
    "hobbies": "Watching, Reading, Listening, and Imagining things",
    "bio": "I am average and I despise stress, born lazy, almost as short as this bio. thanks for reading",
    "bestExperienceInSchool": "Submitting my Project",
    "worstExperience": "doing my project",
    "yourRoleModel": "Rick Sanchez",
    "yourFavQuote": "It's all good tho",
    "yourAmbition": "Be the best most stable LTS version of me.",
    "yourBiggestFear": "That I won't make it in the end",
    "mainPic": "dsc_0660"
  },
  {
    "id": 46,
    "fullName": "Marvelous Ehizogie Abumere",
    "nickname": "Marvee",
    "email": "abumeremarvelous@gmail.com",
    "address": "14 forcados road kaduna, kaduna state",
    "phoneNumber": 8131807890,
    "dateOfBirth": "15th Apr",
    "hobbies": "Dancing and playing football",
    "bio": "I was born in kaduna state in 1994 into a family of four. I began primary education at age 4 at fogo district primary school in kaduna.",
    "yourCrush": "Sunita (Computer Science)",
    "bestExperienceInSchool": "Was when computer sci had our getgada, it was really fun",
    "yourFavQuote": "Whatever  happens  tomorrow we've had tday",
    "yourAmbition": "Businessman and consultant",
    "yourBiggestFear": "Not fufilling my purpose on earth",
    "mainPic": "dsc_0645"
  },
  {
    "id": 47,
    "fullName": "Mbaiorga Gabriel Simon",
    "mainPic": "avatar"
  },
  {
    "id": 48,
    "fullName": "Mohammed zalihat",
    "nickname": "Mo'xairly",
    "email": "zalihatmohammad25@gmail.com",
    "address": "Plot 727 Felix ogundairo street behind karim mafo estate, Kuje, Abuja",
    "phoneNumber": 8062744087,
    "dateOfBirth": "25th December",
    "hobbies": "Coding and learning new things ",
    "bio": "I was born in Illinoi in 1924 into a family of four. I began primary education at age 0 at ummukoro community school. Then I moved to Dubai where...",
    "yourCrush": "Summaiya Adams (Computer Science)",
    "bestExperienceInSchool": "Summaiya Adams (Computer Science)",
    "worstExperience": "None",
    "yourRoleModel": "Prof Fei-Fei Li",
    "yourFavQuote": "Hardwork beats talent when talent doesn't work hard",
    "yourAmbition": "To become successful.",
    "yourBiggestFear": "My greatest fear is losing focus on my goals",
    "mainPic": "dsc_0812"
  },
  {
    "id": 49,
    "fullName": "Momoh Muhammed Omeiza",
    "mainPic": "avatar"
  },
  {
    "id": 50,
    "fullName": "Muhammad Abdulhakeem Onoroiza",
    "mainPic": "avatar"
  },
  {
    "id": 51,
    "fullName": "Musa Julius Okolo",
    "mainPic": "avatar"
  },
  {
    "id": 52,
    "fullName": "Nzekwe Vivian",
    "nickname": "VieVie",
    "email": "vivianpatrick458@gmail.com",
    "address": "Owerri,Imo state",
    "phoneNumber": "08165019555",
    "dateOfBirth": "22 July",
    "hobbies": "Reading,watching movies and learning new stuffs",
    "bio": "I am just that cool girl striving so hard to survive in this complex world...one thing i strongly believe is that if you want to achieve something and you put your heart to it,there is nothing that can stop you from achieving it!!!",
    "yourCrush": "Myself",
    "bestExperienceInSchool": "My best experience in school was our signing out day...I was so happy I wish that day never came to an end.Cos finally,I AM A GRADUATE!!!",
    "worstExperience": "My worst experience is school are quite much.Especially during exams period...I so hate it😠😠😠",
    "yourRoleModel": "My mummy",
    "yourFavQuote": "To err is human but to forgive is divine!!!",
    "yourAmbition": "Best female Android developer",
    "yourBiggestFear": "Not accomplishing my dreams/purpose before leaving this world",
    "comments": "I love you all... computer science 2019 set is one of the best thing that has happened to me.we will surely meet at the top😘😘😘",
    "mainPic": "dsc_0624"
  },
  {
    "id": 53,
    "fullName": "Ogbole Jolly Igoche",
    "mainPic": "avatar"
  },
  {
    "id": 54,
    "fullName": "Okonkwo Emeka Obinna",
    "mainPic": "avatar"
  },
  {
    "id": 55,
    "fullName": "Oladeji Oluwatoyin Mary",
    "nickname": "Mary T",
    "email": "toyinmary46@gmail.com",
    "address": "No  5 Boro street  Angwan Pama Sabo Tasha",
    "phoneNumber": 8181436909,
    "dateOfBirth": "9-Dec",
    "hobbies": "Reading and writing",
    "bio": "I was born in kaduna state . I have 5 beautiful and amazing siblings with the best parents in the world have been to quite a number of States namely Abuja, Lagos, Osun, Kwara, Ibadan and Benue. Am a lover of books I enjoy reading.",
    "bestExperienceInSchool": "My best experience on campus hmmmmn its plenty o....but I'll just say my acquaintances with great minds are my best experiences because they created those moments I'll forever cherish.",
    "worstExperience": "One of it that I remember clearly was during my registration in 100level I lost a document that threatened my stay on the campus it was really disheartening at that time",
    "yourRoleModel": "Priscillar Shirer, Prof Abiodun M Aibinu",
    "yourFavQuote": "A man who doesn't live for something would die for anything",
    "yourAmbition": "Become a very successful woman career and family wise",
    "yourBiggestFear": " ",
    "mainPic": "dsc_0340"
  },
  {
    "id": 56,
    "fullName": "Oladimeji Segun",
    "mainPic": "avatar"
  },
  {
    "id": 57,
    "fullName": "Olumi Clement Olorunfemi",
    "nickname": "Sir Klem",
    "email": "olumiclement@gmail.com",
    "address": "Suncity Estate Abuja",
    "phoneNumber": "08152329010",
    "dateOfBirth": "27 October",
    "hobbies": "Reading, Thinking, Talking, Watching Movies, Gaming.",
    "bio": "I am the first child amongst the four children in my family, i am interested in things that are beyond the mundane that why i have given and will always continue to give myself to study seek and understand things that is out of the ordinary. I believe that every person should learn to seek out the truth for themselves because it is in that truth that you have have known for yourself, you will find true freedom and peace. I have many quotes i like but i will prefer to put this here by Nikola Tesla \"If You Want To Find The Secret of The Universe, Think In Terms Of Energy, Frequency and Vibration\" Selah!",
    "yourCrush": "Nil",
    "bestExperienceInSchool": "The day i submitted my final project despite the stress. And immediately i submitted that afternoon i couldn't wait \"I Travelled\".",
    "worstExperience": "my first and only TDB which i never stayed to finish because of mosquitoes and this was in my final year and final semester because of project.",
    "yourRoleModel": "Nil",
    "yourFavQuote": "As above so below",
    "yourAmbition": "Web/IT Consultant",
    "yourBiggestFear": "The Unknown, but strangely enough i always seem to charge towards it.",
    "comments": "Its been an awesome experience right from my remedial days to my 5 years course in computer science. I'm grateful to God, My parents, siblings friends course mate for their support in every way, may our efforts not be in vain and to my course mates and friends one thing is sure we will all be great and one thing is sure we will all know our selves then. Cheers",
    "mainPic": "dsc_0826"
  },
  {
    "id": 58,
    "fullName": "Omeiza John Joseph",
    "nickname": "None",
    "email": "Johnomeiza007@gmail.com",
    "address": "House 285, Barkinsale, Minna, Niger state",
    "phoneNumber": 9064685577,
    "dateOfBirth": "12th November",
    "hobbies": "Reading, playing games and watching films",
    "bio": "I am the first of four children born to my parents, I attended Pace intelligent Children school Izom between 1998 and 2005, Gateway Nursery and Primary School from 05 to 06 and had my secondary education at Temland schools and Niger Baptist High School. I have lived all my life in Niger state and would love to explore the world someday.",
    "bestExperienceInSchool": "The day i successfully defended my final year project",
    "worstExperience": "Scoring 2 out of 40 in a test",
    "yourRoleModel": "Too numerous to mention",
    "yourFavQuote": "Good thinking, Good product",
    "yourAmbition": "To create a service that would make me also wealthy",
    "yourBiggestFear": "Being poor",
    "mainPic": "avatar"
  },
  {
    "id": 59,
    "fullName": "Osein Ridwan Ridwan",
    "nickname": "Ridsonation",
    "email": "oseinridwan5@gmail.com",
    "address": "Kunture along kwanar ungogo, close to bachirawa, kano state nigeria",
    "phoneNumber": 9058206086,
    "dateOfBirth": "15TH OF SEPTEMBER, 1996",
    "hobbies": "Cooking, learning and praying",
    "bio": "I was born in Kano state in the year 1996 into a family of 5. After completing my elementatry school, myself and my twins sisters moved to kwara state to live with our grandmother, where i finished my secondary school. After my secondary school, i moved back to kano to live with my parent.",
    "yourCrush": "Money",
    "bestExperienceInSchool": "My best experience in school was the day i met my school family. Family is what i like to call them because they have been nothing but a brother and sister to me.",
    "worstExperience": "My worst experience was the day i was sent out of the test hall for not obeying \"instruction\".",
    "yourRoleModel": "Mr Oseni Yinusa Alabelewe",
    "yourFavQuote": "Do the thing you fear and the death of fear is certain",
    "yourAmbition": "Being a Successful man",
    "yourBiggestFear": "Not being successful, also not being a good father",
    "mainPic": "dsc_0810"
  },
  {
    "id": 60,
    "fullName": "Otuya Ikechukwu",
    "mainPic": "avatar"
  },
  {
    "id": 61,
    "fullName": "Owolabi Yusuf Ola",
    "mainPic": "avatar"
  },
  {
    "id": 62,
    "fullName": "Peter  Aaron",
    "nickname": "Southpaw",
    "email": "aaronbuzo15@gmail.com",
    "address": "No. 20 Mission Road Maraba Rido, Kaduna ",
    "phoneNumber": "08094564008",
    "dateOfBirth": "17 June",
    "hobbies": "Watching movies, listening to music, watching and playing football",
    "bio": " Born and raised in croc city, last born of the family of six. Be ashamed to die until you've won some victory for humanity\n",
    "yourCrush": "Di Nero",
    "bestExperienceInSchool": "Meeting all y'all",
    "worstExperience": "finding out that i was gonna spend five years instead of four",
    "yourRoleModel": "My pops",
    "yourFavQuote": "Hustle make dem no blur your face for photo",
    "yourAmbition": "To travel around the globe",
    "yourBiggestFear": "Nothing scares me",
    "mainPic": "dsc_0863"
  },
  {
    "id": 63,
    "fullName": "Ramatu Muhammad Madaki",
    "nickname": "AMEERA RAMIREZ",
    "email": "madakiameera@gmail.com",
    "address": "House 13, Flat04 Lukulu street, Wuse Zone3 Abuja.",
    "phoneNumber": 9024522649,
    "dateOfBirth": "05th May",
    "hobbies": "Sleeping, playing games and adventures",
    "bio": "I was born in Bida, Niger state in mid 90s into an extended family. I began my primary education at the age of 7 at Government Model school Bida. Also did my junior secondary school there, then proceed to New Creation Academy for my senior secondary school and obtained my SSCE in 2013. I then got admission into federal university of technology minna to study Computer Science. To Allah be the glory, I am now a successful certified Computer Scientist.",
    "yourCrush": "Myself (Computer Science)",
    "bestExperienceInSchool": "The series of MSSN Programs I was opportune to attend while I was still living the hostel life on campus and the amazing set of people I across path with. The most memorable part is the love shown by my colleagues during my marriage.",
    "worstExperience": "My worst experience was right before I gain admission and that was post-UTME screening day follow by 100 level e-based test and exams, queuing at the convocation square, after that waiting inside the CBT Center for the system to come up and press F1 to login.",
    "yourRoleModel": "Prophet Muhammad (s.a.w)",
    "yourFavQuote": "Everything that has beginning must has an End.",
    "yourAmbition": "Counseling psychologist .  ",
    "yourBiggestFear": "To fail in any of my endeavor.",
    "mainPic": "dsc_0390"
  },
  {
    "id": 64,
    "fullName": "Shaibu Augustus",
    "nickname": "August",
    "email": "Aaugustus190@gmail.com",
    "address": "London street, mango tree arab road kubwa,fct",
    "phoneNumber": 8064853316,
    "dateOfBirth": "5th Aug",
    "hobbies": "Listening to good music, making money, enjoyment katayy",
    "bio": "I was born in ajaokuta, kogi state n 1969 ,into a family of 6. I went to Asps2 primary sch. I did my seconday sch at comprehensive sec , finished at gssl. Port go nsuk for degree den port to mx to study computer science o. I like my (fornidales) lol formidable padis wel, i like meet u new peeps,make frnds put smile on people face.",
    "yourCrush": "All my formidable grls o, single n married. Haha(Computer Science)",
    "bestExperienceInSchool": "The day I  met pato ( patrick )Husain pressing grl bress in bosso inside dh,lol.N meeting everyone is mostly my best memories",
    "worstExperience": "Worse experience na default na. Almost Every day is a bad day, kai. Durin d tanker student clash. Probably d top worse day. Glad ma nigga survived",
    "yourRoleModel": "HOD( oga bash ) lol kidding. Jeff bezus ",
    "yourFavQuote": "being broke is childish.Life is just a long story of how u die,you int special",
    "yourAmbition": "To add value to the world within and abroad.",
    "yourBiggestFear": "I fear Nothing. Am  a god.",
    "mainPic": "dsc_0868"
  },
  {
    "id": 65,
    "fullName": "Silas Obadiah Bobby",
    "nickname": "SOB",
    "email": "Silasobadiah1@gmail.com",
    "address": "No 30 Waziri Street U/Boro Sabon Tasha kaduna",
    "phoneNumber": "08133842364, 07084201343, 08096569450",
    "dateOfBirth": "22 APRIL",
    "hobbies": "Watching and playing football",
    "bio": "Am just a simple and straight forward guy, am jovial,funny,easy going and the fun type.      I was born on the 22nd April in kaduna state where i live with my parent Mr & mrs Silas ishaya gora was born in the family of \"7\" I grow up there and obtained my O'level certificate in the year 2010 in St.patrick secondary school kawo Kaduna and gained admission to study national diploma in computer engineering in the year 2012/13 and became a diploma holder in the year 2014 then further my education in the year 2015  in Federal university of technology, minna to acquire B.tech in computer science. And here are my today with God faithfulness and sufficient grace in my final year all the glory belongs to him.",
    "yourCrush": "Money",
    "bestExperienceInSchool": "The day Mr Enesi said get out of my office and I refuse.",
    "worstExperience": "When i was trying to defend my project and cosmos ask me what is the statement of problem but was not having it in my power point slide and he said get out of there..i felt the world has finish for me.",
    "yourRoleModel": "My DAD",
    "yourFavQuote": "Good things takez time and Don't punish people in your future for the actions of people in your past",
    "yourAmbition": "End with God",
    "yourBiggestFear": "Not making the kingdom of GOD",
    "comments": "Always believe in ur self and u will be unstoppable",
    "mainPic": "dsc_0872"
  },
  {
    "id": 66,
    "fullName": "Soliu Taiwo Adeola",
    "mainPic": "avatar"
  },
  {
    "id": 67,
    "fullName": "Tsowa Babangida",
    "nickname": "Code Sensei",
    "email": "tsowababangida@gmail.com",
    "address": "Obudu Street, Maitama, Abuja",
    "phoneNumber": 7050706655,
    "dateOfBirth": "28th February",
    "hobbies": "Coding, Listening to music",
    "bio": "I was born a code sensei",
    "yourCrush": "Gbadebo Ifeoluwa Omolade",
    "bestExperienceInSchool": "Everyday I made new friends",
    "worstExperience": "500 level project work",
    "yourRoleModel": "Daddy 🙌",
    "yourFavQuote": "CEO of a successful company",
    "yourAmbition": "CEO of a successful company",
    "yourBiggestFear": "Not becoming a CEO",
    "mainPic": "dsc_2020_02_01_at_2_08_14"
  },
  {
    "id": 68,
    "fullName": "Ukuta M John",
    "nickname": "Cruz",
    "email": "mmefoniukuta@gmail.com",
    "address": "No 3, jazzy b street behind Goshen school Arab rd, kubwa, Abuja",
    "phoneNumber": 8147174865,
    "dateOfBirth": "7th October",
    "hobbies": "Music, movies, sports, books, travelling, making money..",
    "bio": "No one cares man till u get money, fame or power...",
    "yourCrush": "Computer science",
    "bestExperienceInSchool": "Finishing Futminna..",
    "worstExperience": "Every day in fut Minna..",
    "yourRoleModel": "I have a lot from all walks of life..",
    "yourFavQuote": "Trust the process, Trust the vibe",
    "yourAmbition": "Wealth, family and salvation",
    "yourBiggestFear": "Not being able to achieve all three mentioned above because of one thing or the other.",
    "mainPic": "dsc_0312"
  },
  {
    "id": 69,
    "fullName": "Usman Uba Kuta",
    "mainPic": "avatar"
  },
  {
    "id": 70,
    "fullName": "Victor Oluwaseun Fabiyi",
    "nickname": "Swaggss",
    "email": "Oluwaswaggss@gmail.com",
    "address": "Boya make una call my line when una ready to visit",
    "phoneNumber": 8159960361,
    "dateOfBirth": "22nd  july",
    "hobbies": "Surfing the net and dey'ing my dey, okay i love playing with girls too (YoruBadBoi",
    "bio": "Meet me in person",
    "yourCrush": "Na dem de rushus ",
    "bestExperienceInSchool": "The day i gave my life to christ (i mean that girl christina...IYKYK)",
    "worstExperience": "No worst moment  that i could recall",
    "yourRoleModel": "Nobody is perfect ",
    "yourFavQuote": "“If you want to live a happy life, tie it to a goal, not to people or things.”",
    "yourAmbition": "Having at least $30  billion legit unused money sitting fat in my bank account under chilled  A.C (Billionaire Ambition)",
    "yourBiggestFear": "Ahhh,Failure ninu aye",
    "mainPic": "dsc_0246"
  }
]
